Repository: MaksimKarytski/PaxisprojectTranslationEvaluation
Catalog: 1TranslationTestData/Europarl (formal oficial).tmx
Source language: de
Languages: en

source: "Diese schwierigen Zeiten sind ein Test für uns alle", sagte Dacian Cioloș (Renew Europe, Rumänien) und rief zu Solidarität und Zusammenarbeit bei der Bewältigung der Gesundheitskrise auf.
en: "These difficult times are a test for everybody," said Renew Europe member Dacian Cioloș (Romania), calling for solidarity and cooperation in dealing with the health crisis.

source: Er wies darauf hin, dass die EU schon vor der Krise Jahre mit schwachem Wachstum erlebt habe, und sprach sich dafür aus, die EU-Vorschriften zu ändern, um die Wirtschaft anzukurbeln und mehr Unabhängigkeit zu gewährleisten.
en: He noted that even before the crisis the EU had experienced years of low growth and argued that EU rules should be changed to boost the economy and ensure more self-sufficiency.

source: Das Parlament ist in diesen Zeiten von entscheidender Bedeutung.
en: The Parliament is essential in times of a pandemic.

source: Marco Campomenosi (ID, Italien) berichtete über die Frustration der Menschen, die sich selbst überlassen seien und wieder arbeiten wollten.
en: ID member Marco Campomenosi (Italy) spoke of the frustration of people left to their own devices and wanting to get back to work.

source: "Wir sehen, dass die Globalisierung und der Wunsch nach immer mehr nicht immer die richtige Antwort sind, sondern auf Kosten der Widerstandsfähigkeit und der Fähigkeit gehen, Schocks zu bewältigen", erklärte Philippe Lamberts (Grüne/EFA, Belgien).
en: "We see that globalisation and wanting more and more are not always the answer, but come at the expense of resilience and capacity to deal with shocks," said Greens/EFA member Philippe Lamberts (Belgium).

source: "Die Entscheidungen, die wir jetzt treffen, werden die Zukunft Europas bestimmen; ob Europa gestärkt wird oder ob die Bürger ihren Glauben in das europäische Projekt verlieren", erklärte die spanische Abgeordnete Iratxe García Pérez (S&D).
en: "The decisions we take now will determine Europe's future: whether Europe will emerge stronger or whether citizens will lose their faith in the European project," said S&D member Iratxe García Pérez (Spain).

source: Die meisten Abgeordneten begrüßten die von Kommissionspräsidentin Ursula von der Leyen angekündigten Pläne, für massive Investitionen zu sorgen, um eine widerstandsfähigere, umweltfreundlichere und digitale Wirtschaft zu schaffen.
en: Most MEPs welcomed the plans announced by Von der Leyen to ensure massive investment with the aim of creating a more resilient, green and digital economy.

source: Parlamentspräsident David Sassoli eröffnete die Plenartagung mit den Worten: "Wir wollen stärker aus dieser Krise kommen und die Herausforderungen von morgen besser bewältigen können [...].
en: Parliament President David Sassoli said in his opening remarks: "We want to exit this crisis stronger, more robust, in a better position to tackle the challenges of tomorrow...

source: In einer Debatte mit EU-Ratschef Charles Michel und Kommissionspräsidentin Ursula von der Leyen am 16. April wiesen die Abgeordneten darauf hin, dass Solidarität und ehrgeizige neue Lösungen erforderlich seien, um den Ausbruch von Covid-19 und die sich daraus ergebenden wirtschaftlichen Herausforderungen zu bewältigen.
en: In a discussion with Charles Michel, President of the European Council, and Ursula von der Leyen, President of the European Commission, MEPs said that solidarity and ambitious new solutions were needed to overcome the coronavirus outbreak and the resulting economic challenges.

source: "Wir müssen klar und deutlich sagen, dass Europa auf seine koordinierende Rolle völlig unvorbereitet war", erklärte der italienische Abgeordnete Raffaele Fitto (EKR).
en: "We have to say loud and clear that Europe was completely unprepared in the coordination role that it had to play" in the crisis, said ECR member Raffaele Fitto (Italy).

source: Er wies jedoch auch auf Fehler in der anfänglichen Reaktion auf die Krise hin: "Wir hätten früher handeln können, wir hätten entschlossener handeln können, wir hätten tatsächlich gemeinsam handeln können."
en: He pointed out mistakes in the initial response to the crisis: "We could have acted earlier, we could have acted more decisively, we could have actually acted together", but added: "The European Union is the great hope that millions of Spaniards are looking to".

source: Es sei nun ein ganz entscheidender Moment, betonten viele Abgeordneten, die im Plenarsaal des Parlaments anwesend waren oder aus der Ferne an der Debatte teilnahmen.
en: Many of those speaking in Parliament's plenary chamber or through a remote connection, underlined how critical the moment was.

source: Ein Umdenken, was die Organisation unserer Gesellschaft anbelange, und eine "neue Art des Lebens, der Produktion und des Reisens" seien nötig, so Lamberts.
en: He called for a rethink of how society was organised and a "new way of living, producing, moving, travelling".

source: Er betonte die Rolle des Parlaments: "Während die Pandemie im Gange ist, kann das Parlament seine Tore nicht schließen.
en: On behalf of the EPP group, Esteban González Pons (Spain) underlined Parliament's role: "While the plague is going on, the Parliament cannot close...

source: Von der Leyen hob dabei die entscheidende Rolle des langfristigen EU-Haushalts hervor und bezeichnete ihn als "wichtigstes Instrument für unseren Aufschwung".
en: Von der Leyen highlighted the crucial role of the EU long-term budget, describing it as "the mothership of our recovery" and spoke of the need for a new Marshall Plan, in reference to the programme that helped rebuild European countries' economies after the Second World War.

source: Hier einige Tipps, wie man sich schützen kann.
en: Below are tips on how to protect yourself.

source: Die Volkswirtschaften Europas könnten sich nur dann erholen, wenn die Mitgliedstaaten gemeinsam handelten, warnte Parlamentspräsident David Sassoli auf dem heutigen EU-Gipfel.
en: Europe's economies can only be relaunched by member states acting together, Parliament President David Sassoli warned EU leaders.

source: Die Folgen des Coronavirus in Afrika könnten verheerend sein: Europa sollte grenzübergreifend agieren, sagt Tomas Tobé, Vorsitzender des Entwicklungsausschusses.
en: Coronavirus in Africa could be devastating, which is why Europe's response should go beyond our borders, said development committee chair Tomas Tobé.

source: Die Abgeordneten fordern ein umfangreiches Konjunkturpaket zur Unterstützung der Wirtschaft nach der Krise, das auch durch den EU-Haushalt garantierte Konjunkturbonds umfasst.
en: MEPs want to see a massive recovery package to support the European economy after the COVID-19 crisis, including recovery bonds guaranteed by the EU budget.

source: Die Europäer erwarteten, dass die EU und die Regierungen entschlossen handeln, um den Weg aus der Krise zu ebnen und ein widerstandsfähigeres Europa aufzubauen, so die Abgeordneten.
en: Europeans expect the EU and governments to act decisively to pave a way out of the crisis and build a more resilient Europe, MEPs said during a plenary debate on 16 April.

source: Das Parlament hat zusätzliche Maßnahmen gebilligt, damit EU-Mittel zur Bekämpfung der COVID-19-Pandemie sofort und mit größter Flexibilität eingesetzt werden können.
en: MEPs adopted additional measures so that EU funding can be granted immediately and with exceptional flexibility to combat the COVID-19 pandemic.

source: Die neuesten Nachrichten zu den EU-weit koordinierten Maßnahmen zur Bewältigung der Coronavirus-Pandemie und der Arbeit des Europäischen Parlaments.
en: Find out the latest news on the EU-coordinated response to the coronavirus outbreak and the European Parliament's actions.

source: Rund um das neuartige Coronavirus werden zahlreiche Falschinformationen verbreitet, die die Bemühungen zur Eindämmung der Pandemie behindern.
en: The outbreak of the coronavirus has led to disinformation that hampers efforts to contain the pandemic.

source: Das Parlament ist entschlossen, die EU-Länder beim Umgang mit dem Coronavirus-Ausbruch und der Bewältigung der sozioökonomischen Folgen bestmöglich zu unterstützen.
en: The Parliament is committed to helping EU countries deal with the coronavirus and address the socio-economic impact of the outbreak.

source: Das Parlament hat neue Maßnahmen gebilligt, um die Gesundheitssysteme in den am stärksten von der Corona-Krise betroffenen EU-Regionen mit Hilfen von über 3 Milliarden Euro zu unterstützen.
en: Parliament has adopted new measures mobilising €3 billion of targeted support for health care systems in EU regions that have been hit the hardest by the corona crisis.

source: Die EU hat Sofortmaßnahmen eingeleitet, um von der Coronavirus-Pandemie betroffene Landwirte und Fischer dabei zu unterstützen, die Lebensmittelversorgung sicherzustellen.
en: The EU has approved emergency measures to help farmers and fishermen affected by the coronavirus pandemic.

source: Die EU unterstützt die Bemühungen, so rasch wie möglich einen Impfstoff und wirksame Behandlungen zu entwickeln.
en: As the world struggles to contain the coronavirus pandemic, the EU is supporting efforts to develop vaccines and effective treatments as soon as possible.

source: Was kann man dagegen unternehmen?
en: Read on to find out what you can do.

source: Die EU-Länder tun ihr Bestes, um sich in der Corona-Krise gegenseitig zu unterstützen.
en: From donating ventilators to taking in critical patients, EU countries are doing their best to help each other in the corona crisis.

source: Im Zuge der Covid-19-Pandemie nimmt die Cyberkriminalität stark zu.
en: Cybercrime has rocketed since the start of the Covid-19 pandemic as many try to exploit people's fears.

source: Das Parlament hat die Regeln des EU-Hilfsfonds für die am stärksten benachteiligten Personen abgeändert, um sicherzustellen, dass Hilfe weiterhin dort geleistet wird, wo sie gebraucht wird.
en: To ensure that the most vulnerable continue to get the help they need, Parliament has adopted changes to the rules on the Fund for European Aid to the Most Deprived.

source: Die Weltgemeinschaft versucht, die Coronavirus-Pandemie einzudämmen.
en: EU response to the coronavirus pandemic

source: Die EU startet ein 100 Milliarden Euro schweres Programm, um durch die Coronavirus-Pandemie bedrohte Arbeitsplätze und Erwerbstätige zu schützen.
en: The EU will provide additional financial support to member states to protect jobs and workers affected by the coronavirus pandemic.

source: Der Text wurde mit 395 Ja-Stimmen bei 171 Gegenstimmen und 128 Enthaltungen angenommen.
en: The text was adopted by 395 votes in favour, 171 against with 128 abstentions.

source: Größere Handlungsbefugnisse für die EU im Falle grenzübergreifender Gesundheitsbedrohungen
en: Greater powers for EU to act in the case of cross-border health threats

source: Die EU sollte deshalb eine europäische Informationsquelle einrichten, um sicherzustellen, dass alle Bürger Zugang zu genauen und überprüften Informationen haben.
en: The EU should therefore establish a European information source to ensure that all citizens have access to accurate and verified information.

source: Rechtsstaatlichkeit und Demokratie in Europa zu Zeiten von COVID-19: Ungarn, Polen
en: State of rule of law and democracy in COVID-19 Europe: Hungary, Poland

source: Den Rat soll die Debatten und Verfahren im Zusammenhang mit den laufenden Verfahren nach Artikel 7 gegen Polen und Ungarn wieder auf seine Tagesordnung zu setzen.
en: The Council shall put the discussions and procedures related to the ongoing Article 7 procedures against Poland and Hungary back on its agenda.

source: Eine europäische Informationsquelle zur Bekämpfung von Falschinformationen
en: European information source to counter disinformation

source: Abgeordnete kritisieren jüngste politische Entwicklungen in Ungarn und Polen
en: MEPs deeply critical of latest political developments in Hungary and Poland

source: Schließlich hebt die Resolution hervor, dass Falschinformationen über COVID-19 derzeit ein großes Problem im Zusammenhang mit der öffentlichen Gesundheit sind.
en: Finally, the resolution stresses that disinformation about COVID-19 is a major public health problem.

source: Gemeinsame Ausrüstung, Materialien und Arzneimittelvorräte könnten schnell mobilisiert werden, um Leben zu retten.
en: Common equipment, material and medicine stocks could be quickly mobilised to save lives.

source: Ein solches Paket sollte jedoch nicht mit einer Vergemeinschaftung bestehender Schulden einhergehen, sondern auf künftige Investitionen ausgerichtet sein.
en: It should not, however, involve the mutualisation of existing debt, but focus on future investment.

source: Koordiniertes Vorgehen nach Ausgangssperre erforderlich
en: Coordinated post-lockdown approach needed

source: Die Europäische Union muss nicht nur gestärkt aus dieser Krise hervorgehen, sondern ihre Institutionen müssen auch umfangreichere Befugnisse erhalten, um im Falle von grenzüberschreitenden Gesundheitsbedrohungen tätig zu werden.
en: Not only must the European Union emerge stronger from this crisis, its institutions should also be empowered to act when cross-border health threats arise.

source: Wirtschaftsreformen sollten „Konjunkturbonds" beinhalten, die durch den EU-Haushalt garantiert werden
en: Economic reform should include "recovery bonds", guaranteed by the EU budget

source: Einige Abgeordnete nahmen aus der Ferne an der Sonder-Plenardebatte über die Reaktion der EU auf COVID-19 im Brüsseler Plenarsaal teil
en: Some MEPs participated remotely in the special plenary debate on EU response to COVID-19 in the Brussels chamber.

source: Die Abgeordneten fordern auch zusätzliche EU-Mittel zur Finanzierung einer raschen Erforschung von Impfstoffen.
en: MEPs also want to see additional EU funding to finance speedy research to find a vaccine.

source: Die Abgeordneten fordern ebenfalls die Unternehmen im Bereich der sozialen Medien auf, proaktiv die notwendigen Maßnahmen zu ergreifen, um Desinformation und Hetze im Zusammenhang mit dem Coronavirus zu unterbinden.
en: MEPs also call on social media companies to proactively take the necessary measures to stop disinformation and hate speech related to the coronavirus.

source: In einer am Freitag angenommenen Entschließung begrüßt das Parlament die bislang auf EU-Ebene ergriffenen Maßnahmen in Form von Fiskalmaßnahmen und Liquiditätshilfe zur Bekämpfung der Pandemie.
en: In a resolution adopted on Friday, Parliament welcomes the EU's fiscal measures and liquidity support to address the pandemic.

source: Das Parlament fordert auch die Schaffung eines europäischen Mechanismus für Maßnahmen im Gesundheitswesen, um künftig besser auf jegliche Arten von Gesundheits- oder Sanitärkrisen auf Unionsebene reagieren zu können.
en: Parliament also calls for the creation of a European Health Response Mechanism, to ensure a better response to any type of health or sanitary crisis in the future.

source: Die Abgeordneten fordern auch die Schaffung einer dauerhaften europäischen Arbeitslosenrückversicherungsregelung und eines Coronavirus-Solidaritätsfonds der EU mit einer Ausstattung von mindestens 50 Milliarden Euro.
en: MEPs also call for a permanent European Unemployment Reinsurance Scheme and want to establish an EU Coronavirus Solidarity Fund of at least EUR 50 billion.

source: Sie fordern die Mitgliedstaaten auf, gemeinsam Kriterien für die Aufhebung der Quarantäne und anderer Notfallmaßnahmen zu entwickeln und verlangen von der Kommission, eine wirksame Ausstiegsstrategie auf den Weg zu bringen, die groß angelegte Tests und persönliche Schutzausrüstung für möglichst viele Bürger umfasst.
en: They urge EU countries to jointly develop criteria for lifting the quarantine and other emergency measures, and ask the European Commission to launch an effective exit strategy that includes largescale testing and personal protective equipment for the largest possible number of citizens.

source: In Bezug auf Polen heißt es, die Änderung des Wahlrechts durch die polnische Regierung sei gesetzeswidrig, und deren Entscheidung, die Präsidentschaftswahl inmitten einer Pandemie stattfinden zu lassen, „absolut unvereinbar mit den europäischen Werten".
en: Furthermore, they highlight that the Polish government's decision to change the electoral code is unlawful and consider holding presidential elections in the middle of a pandemic to be totally incompatible with European values.

source: Dies würde sie in die Lage versetzen, die Reaktion auf europäischer Ebene unverzüglich zu koordinieren und die erforderlichen Ressourcen dorthin zu leiten, wo sie am dringendsten benötigt werden, unabhängig davon, ob es um materielle (z. B. Schutzmasken, Beatmungsgeräte und Arzneimittel) oder finanzielle Ressourcen geht.
en: This would enable them to coordinate the response at European level without delay, and direct the necessary resources to where they are most needed, be they material like face masks, respirators and medicines or financial aid.

source: Die Abgeordneten sprechen sich auch für eine Steigerung der Herstellung wichtiger Produkte wie Arzneimittel, pharmazeutische Inhaltsstoffe, Medizinprodukte, medizinische Ausrüstung und medizinische Materialien in der EU aus, um besser auf künftige globale Schocks vorbereitet zu sein.
en: MEPs also voice their support for increasing EU production of key products such as medicines, pharmaceutical ingredients, medical devices, equipment and materials, to be better prepared for future global shocks.

source: Sie bestehen darauf, dass die Binnengrenzen der EU offen bleiben müssen, um sicherzustellen, dass Arzneimittel, persönliche Schutzausrüstungen, medizinische Geräte, Lebensmittel und lebenswichtige Güter zirkulieren können.
en: They insist that borders within the EU must be kept open to ensure that medicines and protective equipment, medical devices, food and essential goods can circulate.

source: Der EU-Binnenmarkt sei die Quelle „unseres gemeinsamen Wohlstands" und ein Schlüsselelement der unmittelbaren und fortlaufenden Reaktion auf den COVID-19-Ausbruch, unterstreichen die Abgeordneten.
en: The EU's single market is the source of "our collective prosperity" and key to the immediate and continuous response to COVID-19, MEPs stress.

source: Die Abgeordneten äußern zudem starke Bedenken hinsichtlich der Entscheidungen der ungarischen Regierung, den Ausnahmezustand unbefristet zu verlängern, sich unbefristet dazu zu ermächtigen, per Dekret zu regieren, und die Kontrolle der Notfallmaßnahmen durch das Parlament zu schwächen.
en: MEPs also voice strong concerns regarding steps taken by the Hungarian government to prolong the country's state of emergency indefinitely, to rule by decree without a time limit and to weaken the parliamentary emergency oversight.

source: Dieser Fonds würde die Gesundheitssysteme aller Mitgliedstaaten bei ihren finanziellen Anstrengungen während der aktuellen Krise zu unterstützen und Investitionen in das Gesundheitswesen in der Zeit nach der Krise fördern, damit die Gesundheitssysteme widerstandsfähiger werden und eine Ausrichtung auf die besonders schutzbedürftigen Personen erfahren.
en: This fund would support the financial efforts undertaken by the healthcare sectors in all member states during the current crisis, as well as future investments in order to make healthcare systems more resilient and focused on those most in need.

source: Sie fordern die Kommission auf, schnellstmöglich zu bewerten, ob die Notmaßnahmen mit den EU-Verträgen vereinbar sind sowie sämtliche verfügbaren Instrumente und - auch finanziellen - Sanktionen der EU umfassend zu nutzen, um gegen diesen schwerwiegenden und anhaltenden Verstoß vorzugehen.
en: They call on the European Commission to urgently assess whether the emergency measures taken are in line with the EU Treaties, and to make use of all available EU tools and sanctions to address this serious and persistent breach, including budgetary ones.

source: Eine gemeinsame europäische Antwort auf COVID-19 ist entscheidend, auch nach der Ausgangssperre
en: A joint European response to COVID-19 is crucial, also post-lockdown

source: Gemeinsame Maßnahmen der EU zur Bekämpfung der COVID-19-Pandemie sind unerlässlich, so der Text der Entschließung.
en: Joint European action to combat the COVID-19 pandemic is indispensable, the resolution states.

source: Die Abgeordneten unterstreichen ferner die Notwendigkeit eines Ansatzes für die Zeit nach der Ausgangssperre in der EU, um ein erneutes Aufflammen des Virus zu vermeiden.
en: MEPs further underline the need for a coordinated post-lockdown approach in the EU, in order to avoid a resurgence of the virus.

source: Im Mittelpunkt des Konjunktur- und Wiederaufbaupakets sollten der europäische Grüne Deal und der digitale Wandel stehen, damit die Wirtschaft angekurbelt wird.
en: The European Green Deal and the digital transformation should be at its core in order to kick-start the economy, MEPs stress.

source: Europa brauche ein umfangreiches Konjunktur- und Wiederaufbaupaket, das über die bereits ergriffenen Maßnahmen hinausgeht und über einen erweiterten mehrjährigen Finanzrahmen (MFR), die bestehenden Fonds und Finanzinstrumente der EU und durch den Haushalt der Union garantierte Konjunkturbonds finanziert werden sollte, betonen die Abgeordneten.
en: Beyond what is already being done, Europe needs a massive recovery and reconstruction package to be financed by an increased long-term budget (MFF), existing EU funds and financial instruments, as well as "recovery bonds" guaranteed by the EU budget, MEPs say.

source: Links zu den Redebeiträgen während der Debatte am Donnerstag
en: Watch live replays from Thursday's debate

source: Änderungen der Tagesordnung
en: Changes to the agenda

source: Eröffnung der außerordentlichen Plenartagung zu den COVID-19-Maßnahmen der EU
en: Opening - April extraordinary plenary session on EU COVID-19 measures

source: Präsident Sassoli sprach den Familien der Opfer von COVID-19 sein Beileid aus und dankte den Gesundheits-Fachkräften und engagierten Bürgern.
en: President Sassoli offered condolences to the families of the victims of COVID-19 and thanked health workers and engaged citizens.

source: Der abgeänderte Tagungskalender des Parlaments kann hier heruntergeladen werden .
en: The Parliament's revised calendar can be found here .

source: Die Änderungen der Tagesordnung mit den zehn Dringlichkeitsverfahren und dem Zeitplan für die Abstimmungen steht hier zur Verfügung .
en: The changes to the agenda with ten urgency procedures added and timing of votes can be found here .

source: Zugleich haben wir den Behörden in Straßburg und Luxemburg angeboten, die Räumlichkeiten des Parlaments für notfallbezogene Aktivitäten zu nutzen.
en: Parliament has given the authorities in Brussels, Luxembourg and Strasbourg the use of its premises for emergency-related activities.

source: Die EU ergreift Maßnahmen, um die Gesundheitssysteme zu unterstützen und lebenswichtige medizinische Produkte zur Verfügung zu stellen, die Forschung zu fördern, Arbeitsplätze zu erhalten und Familien und die Schwächsten zu unterstützen sowie Landwirten, Fischern und Unternehmen Hilfe zu leisten.
en: The EU is acting to support health systems and make essential medical products available, support research, help preserve jobs and support families and the most vulnerable, and to provide help to farmers, fishermen and businesses.

source: Präsident David Sassoli bei der Eröffnung der außerordentlichen April-Plenartagung in Brüssel
en: President David Sassoli opens the extraordinary April plenary session in Brussels.© European Parliament
